jorgebucaran/fisher
paysonwallach/fish-you-should-use
patrickf1/colored_man_pages.fish
franciscolourenco/done
jorgebucaran/autopair.fish
acomagu/fish-async-prompt
oakninja/MakeMeFish
PatrickF1/fzf.fish
